{
    "item1": {
      "nombre": "Casa Prefabricada 28 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-28-m2.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-28-m2",
      "detalles": {
        "dimensiones": {
            "Sala": 17,
            "Baño": 3,
            "Patio": 8
        },
        "informacion" : {
            "nombreTitle": "Hobby Garden 28 m2",
            "titulo": "Ser dueño de la casa de hobbies de tus sueños nunca ha sido más fácil.",
            "descripcion": {
              "1":              
              "La casa prefabricada Hobby Garden, que puedes usar para los fines de semana o para vacaciones cortas, es muy elegante gracias a su bonito diseño. Con esta casa, puedes escucharte a ti mismo, lejos de todo, y pasar unas relajantes vacaciones con tus seres queridos. Esta bonita casa prefabricada de un solo piso consta de una sala de estar, un baño y una terraza. Gracias a su fácil instalación, puedes recibir tu casa en muy poco tiempo después de ser producida. Gracias a su estructura modular, la fabricación se realiza en pocas semanas. Es resistente a los terremotos gracias a su sólida estructura. Con Karmod, tener la casa de sus sueños nunca ha sido tan fácil..."
            } 
        },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-28-m2-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-28-m2-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-28-m2-2.jpg"
        }
      } 
    },
    "item2": {
      "nombre": "Casa Prefabricada 45 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-45-m2.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-45-m2",
      "detalles": {
        "dimensiones": {
            "Sala": 21,
            "Baño": 4,
            "Dormitorio": "10 - 6",
            "Patio": 4
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "El modelo de casa prefabricada de Karmod Nostalgia le da a sus dueños una atmósfera de nostalgia...",
            "descripcion":{
              "1":
              "Si eres un fanático de la nostalgia, esta casa prefabricada diseñada y producida por Karmod es para ti. Las casas prefabricadas están entre los edificios preferidos de los últimos tiempos. Karmod, el líder de la industria en este campo, es la elección de decenas de países en el mundo por sus elegantes diseños y útiles espacios para vivir. Puede obtener un alto nivel de calidad a precios asequibles y su casa se le entrega en muy poco tiempo gracias a su estructura modular. Esta bonita casa prefabricada, que tiene 2 dormitorios, un baño, una sala de estar y un patio, será ideal para usted y sus seres queridos. Tiene espacios habitables de calidad con la distinción de Karmod. Utilice su casa de forma segura durante años."
            } 
            },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-45-m2-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-45-m2-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-45-m2-2.jpg"
        }
      } 
    },
    "item3": {
      "nombre": "Casa prefabricada 51 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-51-m2-una-planta.jpg",
      "link": "https://karmod.es/producto/51-m2-casa-prefabricada",

      "detalles": {
        "dimensiones": {
            "Sala": 20,
            "Baño": 4,
            "Patio": 7,
            "Dormitorio": 10
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "Conserva los buenos recuerdos con tus seres queridos en espacios habitables donde se combinan la calidad y el confort.",
            "descripcion": {
              "1":
              "Los edificios prefabricados de Karmod han sido la elección de personas de decenas de países durante años por su calidad de estructuras y precios económicos. La casa prefabricada modelo Iznik, que es uno de esos edificios prefabricados, ha sido especialmente diseñada para ti. Esta pequeña y bonita casa prefabricada, que puede utilizar para sus pequeñas vacaciones, promete unas vacaciones tranquilas para usted y sus seres queridos con su amplio espacio habitable. Tiene una sala de estar, un baño, una terraza y dos grandes dormitorios.",
              "2": "Para esta casa prefabricada, no tiene que esperar meses o gastar grandes cantidades de dinero para tener una casa. El modelo de casa prefabricada Iznik es el resultado de 30 años de experiencia y la última tecnología de producción, y se produce en sólo unas semanas y se entrega lo antes posible." 
            }
        },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-51-m2-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-51-m2-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-51-m2-2.jpg"
        }
      } 
    },
    "item4": {
      "nombre": "Casa prefabricada 64 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-64-m2.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-64-m2",
      "detalles": {
        "dimensiones": {
            "Sala": 27,
            "Baño": 3,
            "Dormitorio": "15 - 9",
            "Patio": 10
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "Casa prefabricada que parece estar a la sombra de un sauce.",
            "descripcion":{
              "1":
              "El Modelo Sauce de Karmod está diseñado inspirándose en la paz que viene a la mente cuando pensamos en un sauce. Puedes usar esta casa como casa de vacaciones de verano o invierno o para pequeñas vacaciones. Esta casa prefabricada, que ofrece la oportunidad perfecta de respirar los fines de semana, consta de una sala de estar, un baño, una terraza y dos dormitorios. Puede hacer el diseño interior y exterior de su casa como desee, con todas las instalaciones listas para ser entregadas llave en mano.",
              "2":"Con su estructura desmontable, su instalación se realiza en muy poco tiempo y se le entrega. En la estructura se utilizan materiales de primera calidad y puede utilizarla con seguridad con sus seres queridos durante años. Basta con contactarnos para ser propietario de esta casa de Karmod, el líder en su campo."
            }
        },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-64-m2-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-64-m2-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-64-m2-2.jpg"
        }
      } 
    },
    "item5": {
      "nombre": "Casa prefabricada 73 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-73-m2-modelo-montana.jpg",
      "link": "https://karmod.es/producto/73-m2-casa-prefabricada",
      "detalles": {
        "dimensiones": {
            "Sala": 20,
            "Dormitorio": "12",
            "Baño": 5,
            "Patio": 10,
            "Cocina": 5,
            "Entrada": 5
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "El mejor modelo de casa prefabricada para las zonas rurales",
            "descripcion": {
              "1": 
              "¿Está buscando la casa más adecuada para su terreno rural? Las casas prefabricadas de Karmod, que son las preferidas por decenas de países durante años y se fabrican gracias a más de 30 años de experiencia y a la última tecnología, son justo lo que necesita. Una de esas casas prefabricadas, la casa prefabricada Tableland es el mejor modelo de casa para su terreno rural. Puede utilizar esta casa prefabricada, que se produce de acuerdo con las características climáticas del lugar donde se instalará, en cualquier estación. Es a prueba de terremotos y también respetuosa con el medio ambiente."
              ,
              "2": "Podrá disfrutar del invierno con sus seres queridos con esta casa. En verano, encuentre la paz bajo el sol en la terraza de su casa. Obtenga una cotización ahora para adquirir esta casa, que le ofrece un estilo de vida saludable con su estructura de calidad y sus características ecológicas."
            } 
        },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-73-m2-modelo-montana-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-73-m2-modelo-montana-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-73-m2-modelo-montana-2.jpg"
        }
      } 
    },
    "item6": {
      "nombre": "Casa prefabricada 75 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-75-m2-porche.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-75-m2",
      "detalles": {
        "dimensiones": {
            "Sala": 23,
            "Dormitorio": "10",
            "Cocina": 10,
            "Baño": "3 - 5",
            "Patio": 10,
            "Entrada": 4
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "Esta casa prefabricada añadirá valor a tu vida con su elegante diseño",
            "descripcion":{
              "1":
              "La casa Modelo Perla de Karmod te espera, con ventajas inigualables, como su aspecto estético, sus características ecológicas, su rápida instalación y su atractivo precio. Gracias a esta casa, usted puede tener un espacio habitable que le ofrece un estilo de vida saludable, y que puede utilizar con seguridad en todas las estaciones y condiciones durante muchos años. Gracias a su estructura modular, se produce en muy poco tiempo y la instalación también se realiza en muy poco tiempo. Le encantará esta casa, que consta de 2 dormitorios, sala de estar, aseo, baño, cocina y terraza.",
              "2": "Karmod ha sido el preferido en decenas de países durante años, con más de 30 años de experiencia. Sea dueño de esta casa con la distinción de Karmod y experimente la calidad."
            }
        },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-75-m2-porche-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-75-m2-porche-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-75-m2-porche-2.jpg"
        }
      } 
    },
    "item7": {
      "nombre": "Casa prefabricada 82 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-82-m2-techo-alto.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-82-m2",
      "detalles": {
        "dimensiones": {
            "Sala": 22,
            "Dormitorio": "12 - 14",
            "Cocina": 10,
            "Baño": "5",
            "Patio": 12,
            "Entrada": 7
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo":  "Si quiere dar un paso en su nivel de vida a través de su casa, esta casa es para usted.",
            "descripcion": {
              "1": "Karmod, que ha llevado su calidad a decenas de países durante años, te ofrece espacios habitables de calidad, saludables y respetuosos con el medio ambiente con sus casas prefabricadas. La casa prefabricada Karmod Azul Crediente 82 m2 se puede fabricar con diseños interiores y exteriores según sus deseos, tiene una sala de estar, cocina, veranda, baño y dos dormitorios. A través de su estructura modular, puede ser desmontada y trasladada a cualquier lugar que desee.",
              "2": " Esta casa prefabricada es resistente a los terremotos gracias a su estructura duradera y puede ser utilizada durante todas las estaciones. Se entrega con todas las instalaciones, desde la instalación eléctrica y de agua hasta el aislamiento térmico."
            }
          },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-82-m2-techo-alto-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-82-m2-techo-alto-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-82-m2-techo-alto-2.jpg"
        }
      } 
    },
    "item8": {
      "nombre": "Casa prefabricada 87 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-87-m2-tipo-rural.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-87-m2",
      "detalles": {
        "dimensiones": {
            "Sala": 26,
            "Dormitorio": "12",
            "Cocina": 12,
            "Patio": 13,
            "Baño": "4",
            "Entrada": 8
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "Para aquellos que no quieren renunciar a su comodidad.",
            "descripcion": {
              "1": 
                 "Le encantará la casa prefabricada modelo Koycegiz, que diseñamos para usted, inspirada en la magnífica arquitectura y el ambiente tranquilo del distrito de Koycegiz. Cuando se opta por viviendas asequibles, la comodidad se ve a menudo comprometida. Pero gracias al precio de la casa prefabricada Modelo Karmod Koycegiz se adecúa a todos los presupuestos y no tiene que renunciar a su comodidad.",
              "2": "Esta casa, para la que puede elegir su diseño interior y exterior a su gusto, consta de un salón, cocina, terraza, baño y 2 dormitorios. Es una casa prefabricada duradera y respetuosa con el medio ambiente, especialmente diseñada y producida por los arquitectos e ingenieros de Karmod, adecuada para todas las estaciones. Puede usarla con seguridad durante años sin ningún problema."
              }

            }
        },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-87-m2-tipo-rural-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-87-m2-tipo-rural-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-87-m2-tipo-rural-2.jpg"
        }
      } 
    ,
    "item9": {
      "nombre": "Casa Prefabricada 87 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-87-m2-una-planta.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-87-m2-casa-prefabricada",
      "detalles": {
        "dimensiones": {
            "Sala": 25,
            "Dormitorio": "10 - 12 - 15",
            "Patio": 12,
            "Baño": "5",
            "Entrada": 8
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "El diseño que anima su vida",
            "descripcion": {
              "1": 
                 "Esta casa prefabricada tiene un diseño que animará su vida, fue diseñada por Karmod, que es el líder en su campo con más de 30 años de experiencia y gracias a los sistemas de producción de última tecnología que utiliza. Es espaciosa y muy cómoda con su sala de estar, baño, terraza y 3 dormitorios. Puede tomar su café durante todo el día en el bonito porche y pasar un rato agradable con sus hijos jugando en su jardín. Esta casa, que le hará sentir la paz de estar en la naturaleza, es económica, con su precio asequible, duradera gracias a su estructura y también es respetuosa con el medio ambiente",
              "2": "Con Karmod, que entrega sus productos a todo el mundo, usted puede ser dueño de esta casa en muy poco tiempo desde el momento en que la solicite."
              }

            },
            "images": {
              "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-87-m2-casa-prefabricada-0.jpg",
              "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-87-m2-casa-prefabricada-1.jpg",
              "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-87-m2-casa-prefabricada-2.jpg"
            }
          }
    },
    "item10": {
      "nombre": "Casa prefabricada 95 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-95-m2-rural-mini.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-95-m2-rural-mini",
      "detalles": {
        "dimensiones": {
            "Sala": 20,
            "Dormitorio": "13 - 15",
            "Patio": 8,
            "Cocina": 22,
            "Baño": "3 - 5",
            "Entrada": 9
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "Si sueñas con unas vacaciones tranquilas y serenas, esta casa prefabricada es perfecta para usted.",
            "descripcion": {
              "1": 
                 "La casa prefabricada modelo Datca de Karmod ha sido diseñada para usted, inspirada por la calma y la hermosa vista de Datca. La casa prefabricada modelo Datca, que es la opción ideal para aquellos que quieren escapar del ruido de la ciudad a la paz de la naturaleza, no se sale de presupuesto gracias a sus precios asequibles, es económica. Es duradera y respetuosa con el medio ambiente, con su estructura de calidad, así como respetuosa con su presupuesto. Consta de un baño, un aseo, una cocina, un patio, un salón y dos dormitorios.",
              "2": "Se instala en su terreno sin ningún problema gracias a su fácil montaje. Como en los edificios de hormigón armado, no hay que esperar meses para su construcción."
              }

            },
        "images": {
              "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-95-m2-rural-mini-0.jpg",
              "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-95-m2-rural-mini-1.jpg",
              "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-95-m2-rural-mini-2.jpg"
            }
          }
        },
    "item11": {
      "nombre": "Casa prefabricada 97 m2",
      "img": "https://karmod.es/images/icerik/kapak/97-m2-casa-prefabricada-familiar.jpg",
      "link": "https://karmod.es/producto/97-m2-casa-prefabricada-familiar",
      "detalles": {
        "dimensiones": {
            "Sala": 28,
            "Dormitorio": "10 - 13",
            "Patio": 9,
            "Cocina": 10,
            "Baño": "5",
            "Entrada": 9
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "Diseño que hace la vida más fácil",
            "descripcion": {
              "1": 
                 "Esta casa prebricada, diseñada y producida por Karmod, líder en su campo, tiene un diseño que hace la vida más fácil. Le encantará esta casa prefabricada, que diseñamos para usted, inspirada en la arquitectura de las famosas casas de Sirince y el paisaje natural de Sirince. No deseará dejar esta casa cuando su refrescante diseño se encuentre con la naturaleza. Tiene una sala de estar, cocina, baño, terraza y 3 dormitorios. Se produce en muy poco tiempo con su estructura modular y se instala en el área deseada. Podemos instalar su casa para usted en cualquier parte del mundo. Su casa se entrega llave en mano, con instalaciones eléctricas, de agua y de aislamiento. Contáctenos para tener una casa prefabricada modelo Sirince."

            }
        },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/97-m2-casa-prefabricada-familiar-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/97-m2-casa-prefabricada-familiar-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/97-m2-casa-prefabricada-familiar-2.jpg"
        }
      }
    },
    "item12": {
      "nombre": "Casa prefabricada 100 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-100-m2-una-planta-grande.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-100-m2-una-planta-grande",
      "detalles": {
        "dimensiones": {
            "Sala": 28,
            "Dormitorio": "10 - 13",
            "Patio": 9,
            "Cocina": 10,
            "Baño": "5",
            "Entrada": 9
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "No querrás dejar esta casa prefabricada que tiene un diseño espacioso y elegante.",
            "descripcion": {
              "1": 
                 "Los edificios prefabricados son edificios asequibles y útiles que proporcionan comodidad en muchas áreas. Una de los ámbitos preferidos son las casas de vacaciones. Producida por Karmod, líder en su campo, la casa prefabricada Modelo Amanecer atrae la atención con su elegante diseño, mientras que ofrece unas vacaciones tranquilas con su espaciosa habitabilidad. Si lo desea, puede elegir con seguridad esta casa no sólo como casa de vacaciones sino también para su vida diaria. Es resistente a los terremotos gracias a su estructura duradera. Como se produce de acuerdo con las condiciones climáticas de su región, puede utilizarla con seguridad en todas las estaciones.",
               "2": "Con Karmod es muy fácil tener esta casa prefabricada donde puedes atesorar hermosos recuerdos con tus seres queridos y usarla con seguridad durante años. Contáctenos para obtener información detallada."
            }
        },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-100-m2-una-planta-grande-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-100-m2-una-planta-grande-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-100-m2-una-planta-grande-2.jpg"
        }
     }
    },
    "item13": {
      "nombre": "Casa prefabricada 102 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-102-m2-dos-habitaciones-una-planta.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-102-m2-dos-habitaciones-una-planta",
      "detalles": {
        "dimensiones": {
            "Sala": "10 - 19",
            "Dormitorio": "10",
            "Patio": 14,
            "Cocina": "10 - 19",
            "Baño": "5"
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "Combinando la calidad y el confort juntos: Casa prefabricada modelo Gemelo de Karmod.",
            "descripcion": {
              "1": 
                 "Las casas prefabricadas de Karmod son las mejores en el mercado, con 30 años de experiencia y su alta tecnología de fabricación. Ofreciendo calidad y confort juntos, la casa prefabricada modelo Gemelo tiene dos posibilidades de entrada diferentes. Estas dos casas, que comparten un porche común tienen un baño, una sala de estar y 2 dormitorios. Con Karmod, su casa puede ser instalada en cualquier parte del mundo. Le será entregada llave en mano, con todas las instalaciones y aislamientos. Puedes obtener soporte post-venta con los equipos de expertos de Karmod en cualquier momento que desees.",
               "2": "Le encantará la casa prefabricada Modelo Gemelo que ofrece dos espacios de vida cómodos y de calidad. Con la calidad y la distinción de Karmod, tenga esta casa en el menor tiempo posible."
            }
        },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-102-m2-dos-habitaciones-una-planta-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-102-m2-dos-habitaciones-una-planta-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-102-m2-dos-habitaciones-una-planta-2.jpg"
        }
     }

    },
    "item14": {
      "nombre": "Casa prefabricada 103 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-103-m2-con-porche.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-103-m2-con-porche",
      "detalles": {
        "dimensiones": {
            "Sala": "35",
            "Dormitorio": "12 - 16",
            "Patio": 10,
            "Cocina": "10",
            "Baño": "4"
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "Esta casa prefabricada traerá la paz del Egeo a su hogar",
            "descripcion": {
              "1": 
                 "La casa prefabricada Modelo Egeo, que traerá la paz del Egeo a su hogar, fue diseñada por Karmod para usted. Con sus materiales de alta calidad y la última tecnología que se utiliza en su producción, es resistente a los terremotos y es un edificio que se puede utilizar con seguridad en todas las estaciones durante años. Es entregado sin complicaciones por Karmod, el líder en su campo.",
                "2": "Tiene una bonita cocina, un baño, 3 amplios dormitorios, una sala de estar de 35 m2 separada de la cocina y una bonita terraza donde pasarás momentos de placer. Contáctenos para comprar la casa prefabricada Modelo Egeo, que puede tener con su estupendo precio y todas las ventajas."
              
            }
        },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-103-m2-con-porche-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-103-m2-con-porche-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-103-m2-con-porche-2.jpg"
        }
     }
    },
    "item15": {
      "nombre": "Casa prefabricada 123 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-123-m2-techo-alto.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-123-m2-techo-alto",
      "detalles": {
        "dimensiones": {
            "Sala": "29",
            "Dormitorio": "12 - 14 - 17",
            "Patio": 6,
            "Cocina": "16",
            "Baño": "4 - 6",
            "Entrada": 13
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "Les presentamos la calidad y la comodidad juntos.",
            "descripcion": {
              "1": 
                 "Karmod, el líder en su campo, es la elección de miles de instituciones y personas de decenas de países debido a sus estructuras prefabricadas. El modelo Campanilla de Invierno, es la casa prefabricada está diseñada para aquellos que quieren experimentar la calidad y el confort juntos. Esta casa prefabricada cuenta con un porche, una sala de estar, 3 dormitorios y 2 baños, es asequible y económica y resistente a los terremotos. Tiene una habitación separada que puede ser utilizada como vestidor o para diferentes propósitos. Al diseñar esta casa, prestamos atención a todas sus necesidades y gustos. Puede usar esta casa prefabricada, que tiene una amplia zona de estar, ya sea como casa de verano o de invierno, o puede utilizarla en su vida diaria."
              
            }
        },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-123-m2-techo-alto-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-123-m2-techo-alto-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-123-m2-techo-alto-2.jpg"
        }
     }
    },
    "item16": {
      "nombre": "Casa prefabricada verano 123 m2",
      "img": "https://karmod.es/images/icerik/kapak/casa-prefabricada-verano-123-m2.jpg",
      "link": "https://karmod.es/producto/casa-prefabricada-verano-123-m2",
      "detalles": {
        "dimensiones": {
            "Sala": "26",
            "Dormitorio": "12 - 15",
            "Patio": 22,
            "Cocina": "14",
            "Baño": "3 - 5",
            "Entrada": 11
        },
        "informacion" : {
            "nombreTitle": "",
            "titulo": "Ten tu casa de ensueño con Karmod",
            "descripcion": {
              "1": 
                 "Ya no tiene que tener un enorme presupuesto y esperar meses para tener la casa de sus sueños. Estas casas prefabricadas producidas gracias a los 30 años de experiencia de Karmod son bastante asequibles. Y con su estructura modular, su instalación se completa en poco tiempo. La producción de su casa se completa en pocas semanas desde el momento en que usted la solicita y se instala donde usted quiera. Una de las casas prefabricadas de Karmod, el modelo Alacati es una casa prefabricada que tiene una sala de estar, un baño, un aseo, una cocina, un mirador y 3 dormitorios. Con su estructura de calidad, es resistente a los terremotos y adecuada para todas las condiciones estacionales.",
                "2": "Puede disfrutar del aire fresco con sus seres queridos en esta casa que tiene un diseño elegante y una amplia zona de estar. Tener la casa de sus sueños nunca ha sido tan fácil."
            }
        },
        "images": {
            "image1": "https://karmod.es/images/icerik/kapak/casa-prefabricada-verano-123-m2-0.jpg",
            "image2": "https://karmod.es/images/icerik/kapak/casa-prefabricada-verano-123-m2-1.jpg",
            "image3": "https://karmod.es/images/icerik/kapak/casa-prefabricada-verano-123-m2-2.jpg"
        }
     }
    }
  }
  